<div class="day__container">
        <img class="card__image" src="../../images/icons/walk.jpg" alt="Пиктограмма пешеходная экскурсия">
        <div class="card__description">
          <h4 class="card__title">Арбат.</h4>
          <p class="card__text">Экскурсия по самой известной пешеходной улице Москвы, история которой тесно связана с судьбами знаменитых писателей, музыкантов, философов, художников. В ходе экскурсии вы увидите: дом без углов, памятник Булату Окуджаве, стену Виктора Цоя, храм Спаса-на-Песках, особняк купца Второва (резиденция посла США), театр Вахтангова, фонтан «Турандот», ресторан «Прага», площадь Арбатских ворот. </p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1,5 часа.</span></p>
</div>