<div class="day__container">
        <img class="card__image" src="../../images/icons/Art_Gallery.png" alt="Пиктограмма картинная галерея">
        <div class="card__description">
          <h4 class="card__title">Художественная галерея (по предварительному заказу на выбор): </h4>
          <p class="card__text"><span class="card__span card__span_bold">1 вариант: экскурсия в Третьяковскую галерею в Лаврушинском переулке. </span>
          Портрет Пушкина работы Ореста Кипренского, «Всадница» Карла Брюллова, «Явление Христа народу» Александра Иванова, «Богатыри» Виктора Васнецова, пейзажи Айвазовского и Шишкина, картины Ильи Репина и Василия Сурикова — мы перечислили лишь малую часть коллекции известной на весь мир галереи.</p>
          <p class="card__text"><span class="card__span card__span_bold">2 вариант: Музей изобразительных искусств им. А. С. Пушкина. </span>
          Экспозиции рассказывают о мастерах и искусстве Древнего Рима и Египта, Древнего Рима и Ближнего Востока, здесь можно познакомиться с  подлинной скульптурой, графикой, живописью, предметами прикладного искусства.  </p>
          <p class="card__text"><span class="card__span card__span_bold">3 вариант: экскурсия в музей русского импрессионизма. </span>
          Здание музея — это бывший мукомольный склад фабрики «Большевик» необычной формы: цилиндра с параллелепипедом на крыше, которое стараниями лондонских архитекторов превращено в современный арт-объект. В музее представлены картины выдающихся российских художников: Коровина, Серова, Грабаря, Юона, Кустодиева, Кончаловского. К картинам подобраны ароматические композиции. В мультимедийной зоне можно узнать зачем художнику скелет, увидеть процесс создания картины от грунтовки до финальных штрихов, порисовать самостоятельно.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1,5 часа.</span></p>
</div>