<div class="day__container">
  <img class="card__image card__image_small" src="../../images/icons/Art_Gallery.png" alt="Пиктограмма картинная галерея">
  <div class="card__description card__description_big">
    <h4 class="card__title">Художественная галерея (по предварительному заказу на выбор): </h4>
    <p class="card__text"><span class="card__span card__span_bold">1 вариант: экскурсия в Третьяковскую галерею в Лаврушинском переулке. </span>
          Портрет Пушкина работы Ореста Кипренского, &laquo;Всадница&raquo; Карла Брюллова, &laquo;Явление Христа народу&raquo; Александра Иванова, &laquo;Богатыри&raquo; Виктора Васнецова, пейзажи Айвазовского и&nbsp;Шишкина, картины Ильи Репина и&nbsp;Василия Сурикова&nbsp;&mdash; мы&nbsp;перечислили лишь малую часть коллекции известной на&nbsp;весь мир галереи.</p>
    <p class="card__text"><span class="card__span card__span_bold">2 вариант: Музей изобразительных искусств им. А. С. Пушкина. </span>
          Экспозиции рассказывают о&nbsp;мастерах и&nbsp;искусстве Древнего Рима и&nbsp;Египта, Древнего Рима и&nbsp;Ближнего Востока, здесь можно познакомиться с&nbsp;подлинной скульптурой, графикой, живописью, предметами прикладного искусства.</p>
    <p class="card__text"><span class="card__span card__span_bold">3 вариант: экскурсия в музей русского импрессионизма. </span>
          Здание музея&nbsp;&mdash; это бывший мукомольный склад фабрики &laquo;Большевик&raquo; необычной формы: цилиндра с&nbsp;параллелепипедом на&nbsp;крыше, которое стараниями лондонских архитекторов превращено в&nbsp;современный арт-объект. В&nbsp;музее представлены картины выдающихся российских художников: Коровина, Серова, Грабаря, Юона, Кустодиева, Кончаловского. К&nbsp;картинам подобраны ароматические композиции. В&nbsp;мультимедийной зоне можно узнать зачем художнику скелет, увидеть процесс создания картины от&nbsp;грунтовки до&nbsp;финальных штрихов, порисовать самостоятельно.</p>
    <p class="card__text card__text_right spacing">Продолжительность: 1,5&nbsp;часа.</p>
  </div>
</div>