<div class="day__container">
        <img class="card__image" src="../../images/icons/bus_square.jpg" alt="Пиктограмма обзорная экскурси">
        <div class="card__description">
          <h4 class="card__title">Обзорная экскурсия по Москве и её новогодним ёлкам.</h4>
          <p class="card__text">Ежегодно перед новогодними праздниками Москва украшает свои улицы, площади и проспекты
            в разноцветные гирлянды, инсталляции и, конечно, ёлки. Какие только ёлки Вам не повстречаются в ходе
            экскурсии по городу: например, традиционно украшенные в стеклянные шары, или снежные ели, арт-ёлки и
            ледяные! Обязательно нужно сфотографироваться с самыми красивыми и необычными ёлками на смотровых
            площадках
            Москвы и рядом с ее основными достопримечательностями: на Воробьевых горах, увидеть на проезде Поклонную
            гору, побывать на смотровой площадке у Москва Сити, на площади Европы у Киевского вокзала, у Храма Христа
            Спасителя, у Большого театра, увидеть на проезде инсталляции на Пушкинской площади и Тверском бульваре, у
            московской мэрии и у Красной площади!</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">3 часа.</span></p>
</div>