<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/bus_square.jpg" alt="Пиктограмма обзорная экскурси">
        <div class="card__description card__description_big">
          <h4 class="card__title">Обзорная экскурсия по Москве и её новогодним ёлкам.</h4>
          <p class="card__text">Ежегодно перед новогодними праздниками Москва украшает свои улицы, площади и&nbsp;проспекты в&nbsp;разноцветные гирлянды, инсталляции&nbsp;и, конечно, ёлки. Какие только ёлки Вам не&nbsp;повстречаются в&nbsp;ходе экскурсии по&nbsp;городу: например, традиционно украшенные в&nbsp;стеклянные шары, или снежные ели, арт-ёлки и ледяные! Обязательно нужно сфотографироваться с&nbsp;самыми красивыми и&nbsp;необычными ёлками на&nbsp;смотровых площадках Москвы и&nbsp;рядом с&nbsp;ее&nbsp;основными достопримечательностями: на&nbsp;Воробьевых горах, увидеть на&nbsp;проезде Поклонную гору, побывать на&nbsp;смотровой площадке у&nbsp;Москва Сити, на&nbsp;площади Европы у&nbsp;Киевского вокзала, у&nbsp;Храма Христа Спасителя, у&nbsp;Большого театра, увидеть на&nbsp;проезде инсталляции на&nbsp;Пушкинской площади и&nbsp;Тверском бульваре, у московской мэрии и&nbsp;у&nbsp;Красной площади!</p>
          <p class="card__text card__text_right spacing">Продолжительность: 3&nbsp;часа.</p>
        </div>
</div>