<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/bus_square.jpg" alt="Пиктограмма автобусная экскурси">
        <div class="card__description card__description_big">
          <h4 class="card__title">«Город-герой Москва»</h4>
          <p class="card__text">посвящённая Победе в&nbsp;Великой Отечественной войне 1941-1945&nbsp;годов. В&nbsp;ходе экскурсии вы&nbsp;проедете по&nbsp;памятным местам столицы, связанных с&nbsp;этим временем. Вы&nbsp;узнаете о&nbsp;подвигах советских военачальников и&nbsp;рядовых солдат, о&nbsp;героическом сопротивлении народа. Демонстрация уникальных фотоматериалов Москвы военного времени позволит наглядно увидеть и&nbsp;осознать, какие трудности и&nbsp;лишения переживал город в&nbsp;годы войны. Вы&nbsp;узнаете, как и&nbsp;для чего запускались дирижабли, как маскировались здания для защиты от&nbsp;бомбардировок, как эвакуировались учебные и&nbsp;научные учреждения, оборонные предприятия, как строились баррикады, какую роль играло московское метро в&nbsp;годы войны.</p>
          <p class="card__text">Пешеходная экскурсия по Красной площади и Александровскому саду. У памятника маршалу Победы Г.&nbsp;К.&nbsp;Жукову, у Вечного огня на могиле Неизвестного солдата, на аллее городов-героев и городов воинской славы вы сможете возложить алые гвоздики, принести дань уважения памяти погибших и пропавших без вести.</p>
          <p class="card__text card__text_right spacing">Продолжительность: 2-3&nbsp;часа.</p>
        </div>
</div>