<div class="day__container">
        <img class="card__image" src="../../images/icons/wood_house.jpg" alt="Пиктограмма усадьба Коломенское">
        <div class="card__description">
          <h4 class="card__title">Дворец царя Алексея Михайловича.</h4>
          <p class="card__text">Экскурсия по мужской половине дворца, которая радует глаз затейливой резьбой
            наличников окон и дверей, зелёной кровлей теремов в виде шатров, бочек и луковиц, причудливыми крыльцами и галереями.
            А внутри хором насыщенная отделка: горящая эмаль печей, яркие краски росписи стен и потолков, узорные ткани и ковры.</p>
</div>
<p class="card__text spacing">Продолжительность:
          <span class="card__span">1,5 часа.</span></p>
      </div>