<div class="day__container">
  <img class="card__image card__image_small" src="../../images/icons/history.jpg" alt="Пиктограмма исторический музей">
  <div class="card__description card__description_big">
    <h4 class="card__title">Исторический музей</h4>
    <p class="card__text">Музей построен в&nbsp;русском архитектурном стиле и&nbsp;является украшением Красной площади. Это крупнейший национальный музей России. Вы&nbsp;увидите: клады драгоценных украшений княжеской и&nbsp;боярской знати, пайцзы, личные вещи русских правителей, оружие, парсуны с&nbsp;изображением великих князей и&nbsp;царей. Великолепное архитектурно-живописное убранство залов музея передаёт неповторимый облик разных эпох, помогая окунуться в&nbsp;атмосферу времени.</p>
    <p class="card__text card__text_right spacing">Продолжительность: 1&nbsp;час.</p>
  </div>
</div>