<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/bell-tower.png" alt="Пиктограмма колокольня">
        <div class="card__description card__description_big">
          <h4 class="card__title">Территория усадьбы Коломенское.</h4>
          <p class="card__text">Это царская усадьба с&nbsp;древними архитектурными памятниками и&nbsp;обширным парком. С&nbsp;усадьбой Коломенское связано множество страниц и&nbsp;событий русской истории. В&nbsp;программе: внешний осмотр памятников архитектуры ХVI-ХIX&nbsp;веков Государева двора в&nbsp;Коломенском: Спасские ворота, церковь Вознесения (памятник ЮНЕСКО), Водовзводная башня, церковь Георгия Победоносца.</p>
          <h4 class="card__title">Экспозиция «Вехи истории Коломенского» в Передних вратах.</h4>
          <p class="card__text">коллекция белокаменных архитектурных деталей и механизмов башенных часов, археологические
находки, иконы, книги, утварь, портреты и другие подлинные предметы.</p>
          <p class="card__text card__text_right spacing">Продолжительность: 1,5&nbsp;часа.</p>
        </div>
</div>