<div class="day__container">
        <img class="card__image" src="../../images/icons/Kremlin.png" alt="Пиктограмма окончание экскурсии">
        <div class="card__description">
          <h4 class="card__title">Кремль.</h4>
          <p class="card__text">Экскурсия по территории Кремля с посещением 1 собора. Вы увидите: Царь-колокол,
            Царь-пушку, колокольню «Иван Великий», архитектурный ансамбль Соборной площади. В одном из соборов
            (Успенский или Архангельский или Благовещенский) вы ознакомитесь с системой росписи и убранством
            православного храма.</p>
          <p class="card__text">Важно: 80% экскурсии проходит на улице!</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1,5 часа.</span></p>
</div>