<div class="day__container">
  <img class="card__image card__image_small" src="../../images/icons/book.jpg" alt="Пиктограмма литературный музей">
  <div class="card__description card__description_big">
    <h4 class="card__title">Литературный музей А.&nbsp;С.&nbsp;Пушкина на&nbsp;Арбате</h4>
    <p class="card__text">В&nbsp;этом небольшом, но&nbsp;уютном доме А.С. Пушкин прожил со&nbsp;своей молодой женой Натальей Гончаровой несколько самых светлых и&nbsp;счастливых месяцев жизни. Вы&nbsp;увидите литературную экспозицию &laquo;А.С. Пушкин и&nbsp;Москва&raquo; и&nbsp;мемориальные комнаты, книги и&nbsp;иллюстрации к&nbsp;произведениям. Подлинные предметы XIX века рассказывают о&nbsp;театрах, салонах, музыкальной жизни, художниках, писателях и&nbsp;поэтах, с&nbsp;которыми был знаком А.С. Пушкин. Экскурсоводы расскажут об&nbsp;этом периоде жизни великого русского поэта в&nbsp;доме на&nbsp;Арбате.</p>
    <p class="card__text">Важно: музей часто путают с литературным музеем Пушкина на Пречистенке или музеем изобразительных искусств имени Пушкина. Перед заказом экскурсионной программы проконсультируйтесь с туроператором.</p>
    <p class="card__text card__text_right spacing">Продолжительность: 1&nbsp;час.</p>
  </div>
</div>