<div class="day__container">
        <img class="card__image" src="../../images/icons/sinema.png" alt="Пиктограмма встреча с гидом">
        <div class="card__description">
          <h4 class="card__title">Киностудия «Мосфильм».</h4>
          <p class="card__text">Вы узнаете о киносъёмочном процессе и работе режиссеров, гримеров, декораторов и
            костюмеров. Вы посетите площадку с декорациями старой Москвы и киносъемочный павильон, увидите эскизы к
            фильмам, операторскую технику, коллекцию ретро-автомобилей и карет, полюбуетесь на костюмы.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">2 часа.</span></p>
</div>