<div class="day__container">
  <img class="card__image card__image_small" src="../../images/icons/extra.jpg" alt="Пиктограмма доплата">
  <div class="card__description card__description_big">
    <p class="card__title">За доплату шоу в Москвариуме.</p>
    <p class="card__text card__text_extra-pay">В программе: трюки семейки озорных дельфинов, грациозные танцы морских львов Рокки, Луны и Сури, спортивные достижения весёлых моржих Евы, Лоры и Клавы, выступления косаток Нарнии, Норда и Наи. Представление сопровождается 5D-эффектами: дымом над водой, настоящий снегопадом, порывами ветра и дождя и потрясающими ароматами океана.В зале установлено 50 современных приборов для спецэффектов. </p>
    <p class="card__text card__text_extra-pay">Стоимость билета от 2000 до 5000 рублей с 1 человека, в зависимости от сектора.</p>
    <p class="card__text card__text_right spacing">Продолжительность: 1,5&nbsp;часа.</p>
  </div>
 </div>