<div class="day__container">
  <img class="card__image card__image_small" src="../../images/icons/planet.jpg" alt="Пиктограмма планета">
  <div class="card__description card__description_big">
     <h4 class="card__title">Планетарий: музей Урании и сеанс в Большом Звездном зале</h4>
     <p class="card__text">В&nbsp;музее Урании вы&nbsp;увидите первые проекционные аппараты для Планетария, инструменты для изучения звёздного неба: телескопы, угломерные инструменты, солнечные часы, теодолиты, географические и&nbsp;звёздные карты, приборы для ориентирования в&nbsp;морских путешествиях и&nbsp;другое. На&nbsp;втором этаже музея Урании установлены большие глобусы Земли, Луны, Марса и&nbsp;Венеры. Пустынная, безмолвная Луна с&nbsp;тёмными морями, светлыми материками и&nbsp;разновеликими кратерами. Красный таинственный Марс с&nbsp;гигантскими вулканами, полярными шапками и&nbsp;бесконечными лабиринтами. Загадочная Венера без облачного покрова с&nbsp;застывшими потоками лавы, высокими плато и&nbsp;горными странами.</p>
     <p class="card__text">Закончится экскурсия сеансом в&nbsp;Большом звёздном зале, где при помощи современного проекционного оборудования вы&nbsp;сможете ощутить эффект погружения в&nbsp;Космос, увидеть звезды на&nbsp;самом большом куполе Европы.</p>
     <p class="card__text card__text_right spacing">Продолжительность: 1,5&nbsp;часа.</p>
  </div>
</div>