<div class="day__container">
        <img class="card__image" src="../../images/icons/history.jpg" alt="Пиктограмма окончание экскурсии">
        <div class="card__description">
          <h4 class="card__title">Музей истории Москвы.</h4>
          <p class="card__text">Основанный в 1896 году, музей истории Москвы рассказывает о Москве и москвичах, о её
            прошлом и настоящем. Во время экскурсии вы познакомитесь с некоторыми из полутора тысяч подлинных
            предметов
            из коллекции музея, мультимедийными экспозициями. Это фотографии, документы, графика, реклама, живопись и
            многое другое, что связано с жизнью и историей города и горожан. Также интересно будет узнать и о бывших
            складах — что здесь находилось до революции и в советское время. </p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">2 часа.</span></p>
</div>