<div class="day__container">
        <img class="card__image" src="../../images/icons/wood_house.jpg" alt="Пиктограмма деревянный дом">
        <div class="card__description">
          <h4 class="card__title">Музей деревянного зодчества в Суздале.</h4>
          <p class="card__text">Здесь собраны образцы древних деревянных строений. Вы увидите купеческий дом, дом зажиточного крестьянина, деревянные колодцы, старую мельницу, амбары, сараи, овины и, конечно, церкви, самая древняя из которых датируется XVIII веком. Некоторые их зданий украшены прекрасной тонкой резьбой по дереву.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1 час.</span></p>
</div>