<div class="day__container">
        <img class="card__image" src="../../images/icons/fort.png" alt="Пиктограмма крепость">
        <div class="card__description">
          <h4 class="card__title">Суздальский Кремль.</h4>
          <p class="card__text">Именно здесь, в излучине реки Каменки, строились первые крепостные валы и каменные сооружения. Рождественский собор XIII века, украшенный каменной резьбой, растительным орнаментом и женскими масками. Убранство храма поражает посетителя, великолепны «Златые врата» - дверные полотна, выполненные из листов красной меди и украшенные узорочьем и расписанные золотом. Также вы посетите Крестовые палаты.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1 час.</span></p>
</div>