<div class="day__container">
        <img class="card__image" src="../../images/icons/domes.png" alt="Пиктограмма церковь">
        <div class="card__description">
          <h4 class="card__title">Спасо-Евфимиев монастырь XIV века.</h4>
          <p class="card__text">На территории монастыря установлен мраморный склеп над местом захоронения Дмитрия Пожарского. Вы узнаете историю тюремного корпуса, где со времен Екатерины II содержались заключенные (например, в годы Великой Отечественной войны здесь находился немецкий фельдмаршал Фридрих Паулюс, плененный в Сталинграде).</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1 час.</span></p>
</div>