<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/transfer_personal.png" alt="Пиктограмма индивидуальный трансфер">
        <div class="card__description card__description_big">
          <h4 class="card__title">Индивидуальный трансфер.</h4>
          <p class="card__text">Прибытие в Москву. Трансфер вокзал - гостиница. Водитель встретит у вагона с табличкой с фамилией туриста, поможет с багажом, проводит к автомобилю, который стоит на платной парковке около вокзала. Водитель назначается в день трансфера и его телефон не известен заранее. Водитель не знает экскурсионную программу, её нужно получить у администратора гостиницы.</p>
          <p class="card__text  card__text_extra-pay">При прибытии в аэропорт доплата 750 рублей за автомобиль для 1-3 человек.</p>
        </div>
</div>