<div class="day__container">
        <img class="card__image" src="../../images/icons/Arh.png" alt="Пиктограмма архитектура">
        <div class="card__description">
          <h4 class="card__title">Царицыно (Большой дворец и архитектурный ансамбль).</h4>
          <p class="card__text">Этот дворцово-парковый ансамбль был заложен по велению Екатерины II, над созданием которого работали два известных архитектора своей эпохи – Василий Баженов и Матвей Казаков. Ансамбль построен  в стиле так называемой русской готики («псевдоготики») и настолько гармоничен и красив, что неизменно привлекает сюда гостей столицы. В ходе экскурсии вам расскажут о исторической местности постройки ансамбля, об архитекторах и причудах Екатерины II, о забвении дворца и его восстановлении.  </p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">2 часа.</span></p>
</div>