<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/Arh.png" alt="Пиктограмма архитектура">
        <div class="card__description card__description_big">
          <h4 class="card__title">Царицыно (Большой дворец и архитектурный ансамбль).</h4>
          <p class="card__text">Этот дворцово-парковый ансамбль был заложен по&nbsp;велению Екатерины&nbsp;II, над созданием которого работали два известных архитектора своей эпохи&nbsp;&mdash; Василий Баженов и&nbsp;Матвей Казаков. Ансамбль построен в&nbsp;стиле так называемой русской готики (&laquo;псевдоготики&raquo;) и&nbsp;настолько гармоничен и&nbsp;красив, что неизменно привлекает сюда гостей столицы. В&nbsp;ходе экскурсии вам расскажут о&nbsp;исторической местности постройки ансамбля, об&nbsp;архитекторах и&nbsp;причудах Екатерины&nbsp;II, о&nbsp;забвении дворца и&nbsp;его восстановлении.</p>
          <p class="card__text card__text_right spacing">Продолжительность: 2&nbsp;часа.</p>
        </div>
</div>