<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/Arh.png" alt="Пиктограмма архитектура">
        <div class="card__description card__description_big">
          <h4 class="card__title">Царицыно (архитектурный ансамбль).</h4>
          <p class="card__text">Удивительно красивый комплекс построек, воссозданный практически из&nbsp;руин. Этот дворцово-парковый ансамбль был заложен по&nbsp;велению Екатерины&nbsp;II, над созданием которого работали два известных архитектора своей эпохи&nbsp;&mdash; Василий Баженов и&nbsp;Матвей Казаков. Ансамбль построен в&nbsp;стиле псевдоготики, гармоничен и&nbsp;красив. В&nbsp;ходе экскурсии наш экскурсовод расскажет вам об&nbsp;исторической местности района Царицыно, об&nbsp;архитекторах и&nbsp;причудах Екатерины&nbsp;II, о&nbsp;забвении дворца и&nbsp;его восстановлении.</p>
          <p class="card__text">Важно: 100% экскурсии проходит на улице, включает только внешний осмотр объектов, передвижение пешком.</p>
          <p class="card__text card__text_right spacing">Продолжительность: 1&nbsp;час 15 минут.</p>
        </div>
</div>