<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/fontan.jpg" alt="Пиктограмма фонтан">
        <div class="card__description card__description_big">
          <h4 class="card__title">ВДНХ</h4>
          <p class="card__text">Пешеходная экскурсия по&nbsp;территории выставки. Величественные павильоны Выставки достижений народного хозяйства стали драгоценным символом отечественной архитектурной школы&nbsp;&mdash; советского ампира, неоклассики и&nbsp;модернизма. Прогулка от&nbsp;арки Главного входа по&nbsp;Центральной аллее к&nbsp;павильону &#8470;&nbsp;1, осмотр знаменитых фонтанов &laquo;Дружба народов&raquo; и&nbsp;&laquo;Каменный цветок&raquo;, павильонов &laquo;Белорусская ССР&raquo;, &laquo;Земледелие&raquo;, &laquo;Космос&raquo; на&nbsp;площади Промышленности и&nbsp;ракеты-носителя &laquo;Восток&raquo;&nbsp;&mdash; копии космического корабля, на&nbsp;котором Юрий Гагарин облетел Землю. В&nbsp;программу добавлена викторина из&nbsp;десяти вопросов, связанных с&nbsp;историей и&nbsp;архитектурой ВДНХ. По&nbsp;правилам квеста экскурсанты должны самостоятельно ответить на&nbsp;вопросы в&nbsp;процессе экскурсии. </p>
          <p class="card__text card__text_right spacing">Продолжительность: 2&nbsp;часа.</p>
        </div>
</div>