<div class="day__container">
        <img class="card__image" src="../../images/icons/fontan.jpg" alt="Пиктограмма фонтан">
        <div class="card__description">
          <h4 class="card__title">ВДНХ</h4>
          <p class="card__text">Пешеходная экскурсия по территории выставки. Величественные павильоны Выставки достижений народного хозяйства стали драгоценным символом отечественной архитектурной школы – советского ампира, неоклассики и модернизма. Прогулка от арки Главного входа по Центральной аллее к павильону №1, осмотр знаменитых фонтанов «Дружба народов» и «Каменный цветок», павильонов «Белорусская ССР», «Земледелие», «Космос» на площади Промышленности и ракеты-носителя «Восток» — копии космического корабля, на котором Юрий Гагарин облетел Землю. В программу добавлена викторина из десяти вопросов, связанных с историей и архитектурой ВДНХ. По правилам квеста экскурсанты должны самостоятельно ответить на вопросы в процессе экскурсии. </p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">2 часа</span></p>
</div>