<div class="day__container">
        <img class="card__image" src="../../images/icons/walk.jpg" alt="Пиктограмма пешеходная экскурсия">
        <div class="card__description">
          <h4 class="card__title">Георгиевская улица.</h4>
          <p class="card__text">Во время прогулки по Георгиевской улице, вы увидите памятник владимирской вишне, памятник пожарным (здесь действительно находится пожарная часть), шалопая и филёра (сыщика), художнику с мольбертом и аптекарю, «приглашающему» прохожих в Старую аптеку. Здесь можно купить сувениры, зайти в кузницу, посидеть на скамеечках и полюбоваться видами.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">30 минут.</span></p>
</div>