<div class="day__container">
        <img class="card__image" src="../../images/icons/bus.png" alt="Пиктограмма обзорная экскурсия">
        <div class="card__description">
          <h4 class="card__title">Обзорная экскурсия по городу Владимир.</h4>
          <p class="card__text">Вы увидите: памятники домонгольского белокаменного зодчества XII века Успенский и Дмитровский соборы, украшенные каменными фигурами животных и людей. В Успенском соборе вы познакомитесь с фресками Андрея Рублева, выполненными с теплотой и любовью. Вы увидите: смотровую площадку, Золотые ворота, Водонапорную башню.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">2 часа.</span></p>
</div>