<div class="day__container">
        <img class="card__image" src="../../images/icons/honor.png" alt="Пиктограмма окончание экскурсии">
        <div class="card__description">
          <h4 class="card__title">Музей Победы.</h4>
          <p class="card__text">Вы получите многоплановое представление об истории Великой Отечественной войны
            1941-1945, познакомившись с её шестью основными битвами и сражениями, изображёнными в диорамах, которые
            были
            выполнены лучшими мастерами батальной живописи Студии им. М.Б. Грекова. Звуки сражений дополняют
            впечатление
            от просмотра и создают «эффект присутствия». Завершается экскурсия просмотром 3D-инсталляции «Дорога к
            Победе» под куполом Зала Славы. Дети узнают о подвигах на фронте и в тылу, решающих битвах и сражениях,
            удивительных человеческих судьбах, горечи поражений и радости побед.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">2 часа.</span></p>
</div>