<div class="day__container">
        <img class="card__image card__image_small" src="../../images/icons/honor.png" alt="Пиктограмма военный музей">
        <div class="card__description card__description_big">
          <h4 class="card__title">Музей Победы.</h4>
          <p class="card__text">Вы&nbsp;получите многоплановое представление об&nbsp;истории Великой Отечественной войны 1941-1945, познакомившись с&nbsp;её&nbsp;шестью основными битвами и&nbsp;сражениями, изображёнными в&nbsp;диорамах, которые были выполнены лучшими мастерами батальной живописи Студии им. М.Б. Грекова. Звуки сражений дополняют впечатление от&nbsp;просмотра и&nbsp;создают &laquo;эффект присутствия&raquo;. Завершается экскурсия просмотром 3D-инсталляции &laquo;Дорога к&nbsp;Победе&raquo; под куполом Зала Славы. Дети узнают о&nbsp;подвигах на&nbsp;фронте и&nbsp;в&nbsp;тылу, решающих битвах и&nbsp;сражениях, удивительных человеческих судьбах, горечи поражений и&nbsp;радости побед.</p>
          <p class="card__text card__text_right spacing">Продолжительность: 2&nbsp;часа.</p>
        </div>
</div>