<div class="day__container">
        <img class="card__image" src="../../images/icons/walk.jpg" alt="Пиктограмма пешеходная экскурсия">
        <div class="card__description">
          <h4 class="card__title">Замоскворечье.</h4>
          <p class="card__text">Пешеходная экскурсия по старинному, атмосферному, очаровательному, тихому и уютному району с богатой историей. Пройдя по живописным улицам Пятницкая и Большая Ордынка, Лаврушинскому переулку вы полюбуетесь на старинные купеческие особняки и Марфо-Мариинскую обитель, узнаете о традициях меценатства и жизни купечества. Окончание экскурсии у Третьяковской галереи.</p>
        </div>
        <p class="card__text spacing">Продолжительность:
          <span class="card__span">1,5 часа.</span></p>
</div>