<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html lang="ru">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="../styles/normalize.css">
  <link rel="stylesheet" href="../styles/NE_style.css">
  <title>Контакты</title>
  <meta name="description"
    content="Контакты турфирмы Северная Империя, туроператора по Москве" />
  <meta name="Keywords" content="Контакты турфирмы Северная Империя, туроператора по Москве" />
</head>

<body class="body">

  <?php include("../blocks/parts-of-pages/header.php"); ?>
  <div class="crutch"></div>
  <?php include("../blocks/parts-of-pages/contacts.php"); ?>
  <section class="colour-block">
  <h1 class="heading__name">Информация об оплате</h1>
  </section>
  <div class="skew-cc"></div>
  <section class="white-block">
    <h2 class="price__title">Гарантии безопасности платежей.</h2>
    <p class="text">Вы можете оплатить свой заказ онлайн с помощью банковской карты через платежный сервис компании Uniteller. После подтверждения заказа вы будете перенаправлены на защищенную платежную страницу Uniteller, где необходимо будет ввести данные для оплаты заказа. После успешной оплаты на указанную в форме оплаты электронную почту будет направлен электронный чек с информацией о заказе и данными по произведенной оплате.</p>
    <p class="text">Безопасность процессинга Uniteller подтверждена сертификатом стандарта безопасности данных индустрии платежных карт PCI DSS. Надежность сервиса обеспечивается интеллектуальной системой мониторинга мошеннических операций, а также применением 3D Secure - современной технологией безопасности интернет-платежей.</p>
    <p class="text">Данные Вашей карты вводятся на специальной защищенной платежной странице. Передача информации в процессинговую компанию Uniteller происходит с применением технологии шифрования TLS. Дальнейшая передача информации осуществляется по закрытым банковским каналам, имеющим наивысший уровень надежности.</p>
    <p class="text">Uniteller не передает данные Вашей карты магазину и иным третьим лицам!</p>
    <p class="text">Если Ваша карта поддерживает технологию 3D Secure, для осуществления платежа, Вам необходимо будет пройти дополнительную проверку пользователя в банке-эмитенте (банк, который выпустил Вашу карту). Для этого вы будете направлены на страницу банка, выдавшего карту. Вид проверки зависит от банка. Как правило, это дополнительный пароль, который отправляется в SMS, карта переменных кодов, либо другие способы.</p>
  </section>
  <?php include("../blocks/parts-of-pages/footer.php"); ?>
</body>

</html>