    <div class="advantages__graphics">
      <img class="advantages__small-pic" src="../../images/info_graphics/hight_prices.jpg" alt="Пиктограмма меньше группа - выше цена">
      <div class="advantages__description">
        <p class="advantages__text">Набрали группу меньше, чем планировали?</p>
        <p class="advantages__text">Решение есть!</p>
        <p class="advantages__text">Присоединяйтесь к сборному туру для мини-групп школьников 5+1:</p>
      </div>
      <img class="advantages__big-pic" src="../../images/info_graphics/5i1_sbor.jpg"
        alt="Пиктограмма сборного тура, мини-группы объединяются в одном автобусе">
    </div>
    <p class="advantages__paragrath">Самая большая проблема для всех школьных групп – собрать нужное количество
      детей. Например, планировали набрать группу 20-30 человек, но сдали деньги только 5-6 школьников? Туристы
      очень хотят
      погулять по Москве, послушать экскурсию, сходить в музей. Но индивидуальный тур при таком количестве туристов
      получается дорогим, и группа распадается. </p>
    <p class="advantages__paragrath">Присоединение к сборному туру решает эту проблему. Туроператор объединяет в
      одном
      автобусе несколько мини-групп из разных городов. Это позволяет предложить маленькой группе из 6 человек
      стоимость тура в Москву как при большой группе 40 человек.</p>
      <h3>Кому подходит сборный тур 5+1?</h3>
    <p class="advantages__paragrath">Турагентам, учителям, членам родительского комитета, школьникам 1-11 класс.</p>
    <h3>Кому НЕ подходит сборный тур 5+1?</h3>
    <p class="advantages__paragrath">Дошкольникам, людям с ограниченными возможностями здоровья.</p>