
    <p class="advantages__paragrath">Туроператор предлагает на выбор даты тура, гостиницы и экскурсионную программу. Индивидуальные туристы прибывают в Москву из всех городов России и оператор объединяет их в группу.</p>
    <p class="advantages__paragrath">Турист получает выгодную цену, вход в самые популярные музеи Москвы без очереди, заботу профессионального гида, компанию путешественников. Сборные туры в Москву дарят больше впечатлений и информации при меньших хлопотах и затратах.</p>
    <h3>Кому подходит сборный тур?</h3>
    <p class="advantages__paragrath">Семьям, путешествующим в одиночку и с друзьями, турагентам.</p>
    <h3>Кому НЕ подходит сборный тур?</h3>
    <p class="advantages__paragrath">Дошкольникам, людям с ограниченными возможностями здоровья.</p>
       