<table id="table-desktop">
            <caption>Цены в рублях на 1 человека, нетто:</caption>
            <thead>
              <tr>
                <th>Размещение</th>
                <th>2-местное</th>
                <th>1-местное</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>«ВАЛС» 2*, блоки 2+2, 2+1, 2+3</td>
                <td>1210</td>
                <td>2415</td>
              </tr>
              <tr>
                <td>«Аэрополис» 3*, номера с удобствами</td>
                <td>1440</td>
                <td>2880</td>
              </tr>
              <tr>
                <td>«Максима Заря» 3*, номера с удобствами</td>
                <td>1440</td>
                <td>2880</td>
              </tr>
              <tr>
                <td>«Фили» 3*, номера с удобствами</td>
                <td>1610</td>
                <td>3220</td>
              </tr>
              <tr>
                <td>«Космос» 3*, номера с удобствами</td>
                <td>1980</td>
                <td>2645</td>
              </tr>
            </tbody>
</table>