<h4 class="fit__text">Экскурсия в Алмазый фонд.</h4>
<p class="fit__text">Алмазый фонд России находится на&nbsp;территории Московского Кремля. Здесь экспонируются уникальные самородки, орденские знаки, драгоценные металлы и&nbsp;камни, имеющие историческое и&nbsp;художественное значение. А&nbsp;коллекция ювелирных и&nbsp;иных изделий из&nbsp;драгоценных металлов и&nbsp;камней относится к&nbsp;наиболее значимым и&nbsp;крупным собраниям в&nbsp;мире. Самые известные экспонаты, конечно, Большая Императорская корона, которая была создана для императрицы Екатерины&nbsp;II; бриллиантовая диадема&nbsp;&mdash; кокошник, принадлежавшая императрице Марии Федоровне; бриллиант &laquo;Орлов&raquo;; самородок &laquo;Верблюд&raquo;, весом 9&nbsp;кг и&nbsp;другие не&nbsp;менее интересные изделия.</p>
<h4 class="fit__text">Информация об Алмазном фонде.</h4>
<p class="fit__text">Алмазный фонд не является музеем, это хранилище.</p>
<p class="fit__text">Продолжительность экскурсии строго 45 минут, свободного времени в хранилище нет.</p>
<p class="fit__text">Все экспонаты находятся за толстым бронированным стеклом.</p>
<p class="fit__text">Посетители обязаны выполнять все требования сотрудников ГоХрана по безопасности, вплоть до абсурдных. Например, запрещено держать руки в карманах, отходить от своей группы и использовать телефоны.</p>
